{
    "title": {
        "fr": "Essaouira Mogador",
        "en": "Essaouira Mogador",
        "es": "Essaouira Mogador",
        "pt": "Essaouira Mogador",
        "ar": "الصويرة موغادور"
    },
    "description": {
        "fr": "Essaouira, ou la perle de l'Atlantique, cette ville classée au patrimoine mondial, conserve le charme et l'authenticité d'une terre perdue dans le temps. Essaouira est devenue une étape essentielle dans le voyage au Maroc. L'explorateur aventurier sera fasciné par la convivialité hospitalière des habitants de cette ville, ce qui n'est pas surprenant puisqu'ils ont vécu pendant des siècles au carrefour des cultures, des civilisations et des religions. La ville est bien connue pour ses usines de bois de Tuya, ses coopératives de femmes pour l'huile d'argan et ses tapis. Lors de notre excursion à Essaouira, nous vous suggérons de faire un arrêt dans une coopérative de femmes pour assister à la démonstration de femmes locales préparant de l'huile d'argan. À votre arrivée dans la ville, vous pouvez faire une visite gratuite de la médina d'Essaouira, visiter le port, puis déguster un déjeuner de poisson frais grillé dans les restaurants locaux du port. Si vous le souhaitez, nous pouvons vous fournir un guide local qui vous fera visiter la ville. L'excursion de Marrakech à Essaouira commence le plus tôt possible (c'est recommandé) pour profiter au maximum de la journée.",
        "en": "Essaouira or the pearl of the Atlantic, this world heritage city, maintains the charm and authenticity of a land lost in time. Essaouira has become an essential stage in the trip to Morocco. The adventurous explorer will be fascinated by the hospitable friendliness of the people of this city, which is not surprising since they have lived for centuries at the crossroads of cultures, civilizations and religions. The city is well known for its Tuya wood factories, Argan oil women's cooperatives and carpets. On our excursion to Essaouira we suggest a stop at a women's cooperative to see the demonstration of local women preparing Argan oil. Upon arrival in the city, you can take a free tour of the Medina of Essaouira, visit the port, and then enjoy a lunch of fresh grilled fish in the local restaurants of the port. If you wish, we can hire a local guide who will give you a tour of the City. The excursion from Marrakech to Essaouira starts as early as possible (it is recommended) to make the most of the day.",
        "es": "Essaouira, o la perla del Atlántico, esta ciudad Patrimonio de la Humanidad, conserva el encanto y la autenticidad de una tierra perdida en el tiempo. Essaouira se ha convertido en una etapa esencial en el viaje a Marruecos. El explorador aventurero quedará fascinado por la amabilidad hospitalaria de la gente de esta ciudad, lo que no es sorprendente, ya que han vivido durante siglos en el cruce de culturas, civilizaciones y religiones. La ciudad es conocida por sus fábricas de madera de tuya, las cooperativas de mujeres para el aceite de argán y las alfombras. En nuestra excursión a Essaouira, le sugerimos hacer una parada en una cooperativa de mujeres para presenciar la demostración de mujeres locales preparando aceite de argán. A su llegada a la ciudad, puede hacer un recorrido gratuito por la Medina de Essaouira, visitar el puerto y luego disfrutar de un almuerzo de pescado fresco a la parrilla en los restaurantes locales del puerto. Si lo desea, podemos proporcionarle un guía local que le mostrará la ciudad. La excursión desde Marrakech a Essaouira comienza lo más temprano posible (se recomienda) para aprovechar al máximo el día.",
        "pt": "Essaouira, ou a pérola do Atlântico, esta cidade Patrimônio Mundial, mantém o charme e autenticidade de uma terra perdida no tempo. Essaouira tornou-se uma etapa essencial na viagem a Marrocos. O explorador aventureiro ficará fascinado com a amabilidade acolhedora do povo desta cidade, o que não é surpreendente, já que eles viveram por séculos no cruzamento de culturas, civilizações e religiões. A cidade é conhecida por suas fábricas de madeira de Thuya, cooperativas de mulheres para o óleo de argan e tapetes. Na nossa excursão a Essaouira, sugerimos fazer uma paragem numa cooperativa de mulheres para assistir à demonstração de mulheres locais a preparar óleo de argan. Ao chegar à cidade, pode fazer um passeio gratuito pela Medina de Essaouira, visitar o porto e depois desfrutar de um almoço com peixe fresco grelhado nos restaurantes locais do porto. Se desejar, podemos providenciar um guia local que lhe mostrará a cidade. A excursão de Marraquexe a Essaouira começa o mais cedo possível (recomenda-se) para aproveitar ao máximo o dia.",
        "ar": "الصويرة، أو لؤلؤة المحيط الأطلسي، هذه المدينة ذات التراث العالمي تحتفظ بسحر وأصالة الأرض التي ضاعت في الزمن. أصبحت الصويرة محطة ضرورية في رحلة إلى المغرب. سيُغرم المستكشف المغامر بلطف سكان هذه المدينة الضيافيين، وهو أمر ليس مفاجئًا لأنهم عاشوا لقرون عديدة على تقاطع الثقافات والحضارات والأديان. تُعرف المدينة جيدًا بمصانعها لخشب التويا وتعاونيات النساء لإنتاج زيت الأركان والسجاد. في رحلتنا إلى الصويرة، نقترح توقفًا في تعاونية للنساء لمشاهدة عرض تحضير النساء المحليات لزيت الأركان. عند وصولك إلى المدينة، يمكنك القيام بجولة مجانية في المدينة القديمة (المدينة القديمة) في الصويرة، ثم زيارة الميناء، وبعد ذلك الاستمتاع بوجبة غداء تتضمن أسماكًا طازجة تُشوى في مطاعم الميناء المحلية. إذا كنت ترغب، يمكننا توفير مرشد محلي سيقوم بجولتك في المدينة. تبدأ الرحلة من مراكش إلى الصويرة في أقرب وقت ممكن (يُفضل) للاستفادة القصوى من اليوم."
    },
    "destinationCity": "Essaouira Mogador",
    "includedServices": ["private_tour", "pickup_at", "transport", "driver_guide", "expenses", "local_guide"],
    "departureCity": "Marrakech",
    "departurePickupTime": "08:00 AM",
    "returnPickupTime": "06:00 PM",
    "journeyTime": 3,
    "journeyTimeUnit": "hours",
    "highlights": [
        {
            "fr": "Visitez le port traditionnel d'Essaouira.",
            "en": "Visit the traditional port of Essaouira.",
            "es": "Visita el puerto tradicional de Essaouira.",
            "pt": "Visite o tradicional porto de Essaouira.",
            "ar": "زيارة ميناء الصويرة التقليدي."
        },
        {
            "fr": "Découvrez le rôle de Skala.",
            "en": "Explore the role of Skala.",
            "es": "Explora el papel de Skala.",
            "pt": "Explore o papel de Skala.",
            "ar": "اكتشف دور سكالا."
        },
        {
            "fr": "Visitez l'ancienne médina avec ses artisans et cèdres, ses forgerons, ses tisserands, bijoutiers c'est… sa place Moulay Hassan et bien sûr ses souks.",
            "en": "Visit the old medina with its craftsmen and cedar, its blacksmiths, its weavers, jewelers it's … its Place Moulay Hassan and of course its souks.",
            "es": "Visite la antigua medina con sus artesanos y cedros, sus herreros, sus tejedores, sus joyeros... su plaza Moulay Hassan y, por supuesto, sus zocos.",
            "pt": "Visite a antiga medina com os seus artesãos e cedros, os seus ferreiros, os seus tecelões, os seus joalheiros… a sua Place Moulay Hassan e claro os seus souks.",
            "ar": "قم بزيارة المدينة القديمة بحرفيها وأرزها والحدادين والنساجين والصائغين... ساحة مولاي حسن وبالطبع أسواقها."
        },
        {
            "fr": "Détendez-vous sur une belle plage.",
            "en": "Relax on a beautiful beach.",
            "es": "Relájate en una hermosa playa.",
            "pt": "Relaxe em uma bela praia.",
            "ar": "استرخ على الشاطئ الجميل."
        },
        {
            "fr": "Visitez une coopérative féminine d'arganier (facultatif).",
            "en": " Visit a Female Cooperative of Argan (optional).",
            "es": "Visita a una Cooperativa Femenina de Argán (opcional).",
            "pt": "Visite uma Cooperativa Feminina de Argan (opcional).",
            "ar": "زيارة جمعية تعاونية أرغان النسائية (اختياري)."
        },
        {
            "fr": "Faites des arrêts pour prendre des photos.",
            "en": "Have stops for photo taking.",
            "es": "Haga paradas para tomar fotografías.",
            "pt": "Faça paradas para tirar fotos.",
            "ar": "توقف لالتقاط الصور."
        }
    ],
    "pricing": [
        {
            "fr": "Groupe de 1 à 6 personnes : 160€",
            "en": "Group of 1 to 6 people: 160€",
            "es": "Grupo de 1 a 6 personas: 160€",
            "pt": "Grupo de 1 a 6 pessoas: 160€",
            "ar": "مجموعة من 1 إلى 6 أشخاص: 160 يورو"
        },
        {
            "fr": "Groupe de 7 à 10 personnes : 220€",
            "en": "Group of 7 to 10 people: 220€",
            "es": "Grupo de 7 a 10 personas: 220€",
            "pt": "Grupo de 7 a 10 pessoas: 220€",
            "ar": "مجموعة من 7 إلى 10 أشخاص: 220 يورو"
        },
        {
            "fr": "Groupe de 11 à 14 personnes : 250€",
            "en": "Group of 11 to 14 people: 250€",
            "es": "Grupo de 11 a 14 personas: 250€",
            "pt": "Grupo de 11 a 14 pessoas: 250€",
            "ar": "مجموعة من 11 إلى 14 شخصًا: 250 يورو"
        },
        {
            "fr": "Groupe de 15 à 16 personnes : 300€",
            "en": "Group of 15 to 16 people: 300€",
            "es": "Grupo de 15 a 16 personas: 300€",
            "pt": "Grupo de 15 a 16 pessoas: 300€",
            "ar": "مجموعة من 15 إلى 16 شخصًا: 300 يورو"
        }
    ],
    "duration": 1,
    "durationUnit": "day",
    "frequency": {
        "fr": "chaque jour",
        "en": "Every day",
        "es": "Cada día",
        "pt": "Diariamente",
        "ar": "كل يوم"
    }
}
